[LocAdmin_Strings]

FO_Staff_LightDarkmageStaff=Staff of the Undead Priest;;;;;;;;;;;;;;Kostur błyskawicy;;Молниевый посох;;;
FO_Ass_LightSword=Dark Mage Sword;;;;;;;;;;;;;;Miecz Mrocznego Maga;;Меч тёмного мага;;;
FO_Ass_LightSword_Player=Dark Mage Sword;;;;;;;;;;;;;;Miecz Mrocznego Maga;;Меч тёмного мага;;;
FO_Recipe_LightSword=Dark Mage Sword;;;;;;;;;;;;;;Miecz Mrocznego Maga;;Меч тёмного мага;;;
FO_Staff_BladeStaff_01=Orc Shaman Staff;;;;;;;;;;;;;;Kostur błyskawicy z ostrzem;;Молниевый посох с клинком;;;
FO_Staff_Firemage_01=Fire Mage's Staff;;;;;;;;;;;;;;Kostur Ognia;;Пламенный посох;;;
FO_Staff_Watermage_01=Water Mage's Staff;;;;;;;;;;;;;;Kostur Wody;;Леденящий посох;;;
FO_Staff_LightDarkmageStaff_Yugul=Staff of the Undead High Priest;;;;;;;;;;;;;;Kostur Nieumarłego Arcykapłana;;Посох верховного жреца нежити;;;
FO_Staff_BladeStaffKanSquad=Kan Shaman Staff;;;;;;;;;;;;;;Kostur szamana Kana;;Посох ледяного шторма;;;
FO_Axe_LightAxe=Thunder-axe;;;;;;;;;;;;;;Topór gromu;;Гром-секира;;;
FO_Recipe_LightAxe=Thunder-axe;;;;;;;;;;;;;;Topór gromu;;Гром-секира;;;
FO_Axe_LightAxe_Player=Thunder-axe;;;;;;;;;;;;;;Topór gromu;;Гром-секира;;;
FO_Broadsword_FireSword=Fire Broadsword;;;;;;;;;;;;;;Ognisty miecz;;Огненный палаш;;;
FO_Recipe_Broadsword_FireSword=Fire Broadsword;;;;;;;;;;;;;;Ognisty miecz;;Огненный палаш;;;
FO_Reb_FlameSword_01=A fiery sword;;;;;;;;;;;;;;Ognisty miecz;;Пламенный меч;;;
FO_Recipe_Staff_Firemage_01=Fire Mage's Staff;;;;;;;;;;;;;;Kostur Ognia;;Пламенный посох;;;
FO_Recipe_Staff_Watermage_01=Water Mage's Staff;;;;;;;;;;;;;;Kostur wody;;Леденящий посох;;;
FO_WaterMageUndead=Cursed Water Mage;;;;;;;;;;;;;;Przeklęty Mag Wody;;Проклятый маг воды;;;
FO_Recipe_Staff_BladeStaff_01=Orc Shaman Staff;;;;;;;;;;;;;;Kostur błyskawicy z ostrzem;;Молниевый посох с клинком;;;
FO_Recipe_Staff_BladeStaffKanSquad=Kan Shaman Staff;;;;;;;;;;;;;;Kostur lodowej burzy;;Посох ледяного шторма;;;

FO_It_Staff=Staff of the Eternal Wanderer;;Bastone dell'Eterno Vagabondo;;Bouclier de l'errant éternel;;Stab des ewigen Wanderers;;Bastón del Eterno Caminante;;Tuto hůl stvořil Beliar jako symbol své moci;;Örök Vándor Botja;;Kostur Wiecznego Wędrowca;;Посох Вечного Странника;;永恆的吟遊之杖;
FO_It_Staff_Darkmage_01=Staff of darkness;;Bastone dell'oscurità;;Bâton des ténèbres;;Stab der Dunkelheit;;Bastón de oscuridad;;Magická hůl;;Sötétség botja;;Kostur mroku;;Посох тьмы;;黑暗之杖;
FO_It_Staff_Darkmage_02=Staff of the dark mage;;Bastone del mago oscuro;;Bâton des mages noirs;;Stab des Schwarzmagiers;;Bastón del mago negro;;Magická hůl;;Sötét Mágusok botja;;Kostur mrocznego maga;;Посох темного мага;;闇黑法師之杖;
FO_It_Staff_Darkmage_03=Staff of death;;Bastone della morte;;Bâton de la mort;;Stab des Todes;;Bastón de muerte;;Magická hůl;;Halál botja;;Kostur śmierci;;Посох смерти;;死神之杖;
FO_It_Staff_Firemage_01=Staff of fire;;Bastone del fuoco;;Bâton du feu;;Stab des Feuers;;Bastón de fuego;;Magická hůl;;Tűz botja;;Kostur ognia;;Посох огня;;深紅之杖;
FO_It_Staff_Firemage_02=Staff of the fire mage;;Bastone del mago del fuoco;;Bâton des mages du Feu;;Stab des Feuermagiers;;Bastón del mago de fuego;;Magická hůl;;Tűzmágusok botja;;Kostur Maga Ognia;;Посох мага Огня;;火術士之杖;
FO_It_Staff_Firemage_03=Staff of dominance;;Bastone del dominio;;Bâton de domination;;Stab der Herrschaft;;Bastón de dominación;;Magická hůl;;Uralom botja;;Kostur dominacji;;Посох господства;;支配權杖;
FO_It_Staff_Mana_01=Staff of sorcery;;Bastone della stregoneria;;Bâton de sorcellerie;;Stab der Zauberei;;Bastón de brujería;;Magická hůl;;Varázslás botja;;Kostur czarnoksięstwa;;Посох колдовства;;魅惑之杖;
FO_It_Staff_Mana_02=Staff of magic;;Bastone della magia;;Bâton de magie;;Stab der Magie;;Bastón de magia;;Magická hůl;;Varázslat botja;;Kostur magii;;Посох магии;;魔法杖;
FO_It_Staff_Mana_03=Staff of power;;Bastone del potere;;Bâton de puissance;;Stab der Macht;;Bastón de poder;;Magická hůl;;Hatalom botja;;Kostur mocy;;Посох силы;;力量之杖;
FO_It_Staff_Prot_01=Staff of defense;;Bastone della difesa;;Bâton de défense;;Stab der Verteidigung;;Bastón de defensa;;Magická hůl;;Védekezés botja;;Kostur obrony;;Посох защиты;;防衛之杖;
FO_It_Staff_Prot_02=Staff of protection;;Bastone della protezione;;Bâton de protection;;Stab des Schutzes;;Bastón de protección;;Magická hůl;;Védelem botja;;Kostur ochrony;;Посох охраны;;護身之杖;
FO_It_Staff_Prot_03=Staff of invulnerability;;Bastone dell'invulnerabilità;;Bâton d'invulnérabilité;;Stab der Unverwundbarkeit;;Bastón de invulnerabilidad;;Magická hůl;;Sebezhetetlenség botja;;Kostur niewrażliwości;;Посох неуязвимости;;金剛之杖;
FO_It_Staff_Watermage_01=Staff of water;;Bastone dell'acqua;;Bâton de l'eau;;Stab des Wassers;;Bastón de agua;;Magická hůl;;Víz botja;;Kostur wody;;Посох воды;;湛藍之杖;
FO_It_Staff_Watermage_02=Staff of the Water Mage;;Bastone del Mago dell'Acqua;;Bâton des mages des Eaux;;Stab des Wassermagiers;;Bastón del mago de agua;;Magická hůl;;Vízmágusok botja;;Kostur Maga Wody;;Посох мага Воды;;水術士之杖;
FO_It_Staff_Watermage_03=Staff of balance;;Bastone dell'equilibrio;;Bâton d'équilibre;;Stab des Ausgleichs;;Bastón de equilibrio;;Magická hůl;;Egyensúly botja;;Kostur równowagi;;Посох равновесия;;審判之杖;
